[
  {"quote":"Sex and religion are closer to each other than either might prefer.","author":"Saint Thomas More","category":"Famous"},
  {"quote":"I do not feel obliged to believe that the same God who has endowed us with sense, reason, and intellect has intended us to forgo their use.","author":"Galileo Galilei","category":"Famous"},
  {"quote":"The artist is nothing without the gift, but the gift is nothing without work.","author":"Emile Zola","category":"Famous"},
  {"quote":"The only way to get rid of a temptation is to yield to it.","author":"Oscar Wilde","category":"Famous"},
  {"quote":"A mathematician is a device for turning coffee into theorems.","author":"Paul Erdos","category":"Famous"},
  {"quote":"The only difference between me and a madman is that I'm not mad.","author":"Salvador Dali","category":"Famous"},
  {"quote":"Never interrupt your enemy when he is making a mistake.","author":"Napoleon Bonaparte","category":"Famous"},
  {"quote":"I think 'Hail to the Chief' has a nice ring to it.","author":"John F. Kennedy","category":"Famous"},
  {"quote":"Women might be able to fake orgasms. But men can fake a whole relationship.","author":"Sharon Stone","category":"Famous"},
  {"quote":"I am ready to meet my Maker. Whether my Maker is prepared for the great ordeal of meeting me is another matter.","author":"Sir Winston Churchill","category":"Famous"},
  {"quote":"Only two things are infinite, the universe and human stupidity, and I'm not sure about the former.","author":"Albert Einstein","category":"Famous"},
  {"quote":"The full use of your powers along lines of excellence.","author":"Definition of 'happiness' by J","category":"Famous"},
  {"quote":"I'm living so far beyond my income that we may almost be said to be living apart.","author":"e e cummings","category":"Famous"},
  {"quote":"I find that the harder I work, the more luck I seem to have.","author":"Thomas Jefferson","category":"Famous"},
  {"quote":"C makes it easy to shoot yourself in the foot; C++ makes it harder, but when you do, it blows away your whole leg.","author":"Bjarne Stroustrup","category":"Famous"},
  {"quote":"But at my back I always hear Time's winged chariot hurrying near.","author":"Andrew Marvell","category":"Famous"},
  {"quote":"Whenever I climb I am followed by a dog called 'Ego'.","author":"Friedrich Nietzsche","category":"Famous"},
  {"quote":"Against stupidity, the gods themselves contend in vain.","author":"Friedrich von Schiller","category":"Famous"},
  {"quote":"We didn't lose the game; we just ran out of time.","author":"Vince Lombardi","category":"Famous"},
  {"quote":"You can avoid reality, but you cannot avoid the consequences of avoiding reality.","author":"Ayn Rand","category":"Famous"},
  {"quote":"Give me a museum and I'll fill it.","author":"Pablo Picasso","category":"Famous"},
  {"quote":"The power of accurate observation is frequently called cynicism by those who don't have it.","author":"George Bernard Shaw","category":"Famous"},
  {"quote":"I have not failed. I've just found 10,000 ways that won't work.","author":"Thomas Alba Edison","category":"Famous"},
  {"quote":"Black holes are where God divided by zero.","author":"Steven Wright","category":"Famous"},
  {"quote":"If a man does his best, what else is there?","author":"General George S. Patton","category":"Famous"},
  {"quote":"People demand freedom of speech to make up for the freedom of thought which they avoid.","author":"Soren Aabye Kierkegaard","category":"Famous"},
  {"quote":"You may not be interested in war, but war is interested in you.","author":"Leon Trotsky","category":"Famous"},
  {"quote":"Problems worthy of attack prove their worth by fighting back.","author":"Paul Erdos","category":"Famous"},
  {"quote":"The difference between 'involvement' and 'commitment' is like an eggs-and-ham breakfast: the chicken was 'involved' the pig was 'committed'.","author":"unknown","category":"Famous"},
  {"quote":"I've had a wonderful time, but this wasn't it.","author":"Groucho Marx","category":"Famous"},
  {"quote":"All are lunatics, but he who can analyze his delusion is called a philosopher.","author":"Ambrose Bierce","category":"Famous"},
  {"quote":"An inconvenience is only an adventure wrongly considered; an adventure is an inconvenience rightly considered.","author":"Gilbert Keith Chesterton","category":"Famous"}
]
